"Minimum OpenGL requirements\rfor this Screen Effect\rnot available\ron your graphic card." = "Minimum OpenGL requirements\rfor this Screen Effect\rnot available\ron your graphic card.";



"Version %@ (%@)" = "Version %@ (%@)";

"Legal terms" = "Copyright © 2003-%ld Matt Perry";

"Port credits" = "Ported to OS X by Stéphane Sudre";